[
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "hot-reload",
  "periodic-para",
  "obsidian-excalidraw-plugin",
  "obsidian-vimrc-support",
  "vim-im-select",
  "quickadd",
  "obsidian-linter"
]